{
  "langCode": "ru",
  "homepage": "Главная",
  "about": "О нас",
  "contact": "Контакты",
  "products": "Продукция",
  "mirvari1": "Изготовлено из винограда сорта Каберне Совиньон и Мерло, выращенного в регионе Шабран. Вино фиолетово-красного цвета с мягким фруктовым ароматом с нотками черной смородины. Рекомендуется подавать к красному мясу, салатам и сырам. Температура подачи 14°-16°",
  "lido": "LIDO VODKA ",
  "lido1": "Водка «Lido» изысканна в каждой детали и является эталоном качества. Благодаря уникальным технологиям производства, сочетающим в себе инновации и вековые традиции, вкус водки «Lido» обретает свою неповторимую мягкость.",
  "goldshabran": "Gold Shabran series ",
  "goldshabran1": "Собирают урожай исключительно вручную. Ферментация в овальных бочках объемом 600 л. при температуре 12,8° в течение 3 месяцев. Все процессы проходят в погребе с низкой температурой, что позволяет лучше сохранить фруктовые ароматы в вине.",
  "aylingold": "Aylin Gold / Aylin Silver ",
  "aylingold1": "Серия Айлин – лимитированная и премиальная серия вин мерит-бренда из 5 и 6 сортов винограда.Компания Мерит-Бранд вдохнула новую жизнь в местную традиционную сельскохозяйственную деятельность, обновив и расширив выращивание и переведя его на методы органического земледелия. Мерит-Бранд вдохновляет откупорить бутылку одного из красных, белых или розовых шабранских вин, налить бокал и попробовать результат нежного менуэта танца с Матерью-природой.",
  "started": "Как мы начинали",
  "abouttext1": " «Мерит Брэнд» — современное производственное предприятие, оснащенное новейшим оборудованием. В переводе с английского слово Merit означает заслугу, преимущество, качество. Данное название в полной мере отражает сущность предприятия, его производственную мощность, силу и способность использовать инновации. Завод «Merit Brand» был основан в 2007 году в поселке Шабран Азербайджанской Республики, селе Узун Боят, расположенном у подножия Великих Кавказских гор и на побережье Каспийского моря. Место, где он поселился, было выбрано не случайно, ведь природа одарила этот край плодородной почвой и очень благоприятными климатическими условиями для виноделия.  ",
  "abouttext2": "Завод Merit Brand, Азербайджанская Республика, 2007 г. Поселок Шабран, у подножия Больших Кавказских гор и Каспийского моря.на территории поселка Узун Боят, расположенного на берегу моря искал. Потому что его место жительства было выбрано не случайно природа благодатна для виноделия в этом регионе почва и очень благоприятные климатические условия, такие как семена сделал",
  "abouttext3": "Наш завод также производит водку. Этот для того, чтобы быть самым технологически продвинутым в области завода выделено специальное здание, оснащенное передовым оборудованием.Приглашены из Украины и Кабардино-Балкарии для большого опыта  Все производство, которое здесь происходит, является экспертами контролировать свои процессы. Только основа рецептов сырье природного происхождения. Использование в производстве Воды горных источников уникальны и полезны имеет особенности. Процесс фильтрации почти водочный так как он используется на каждом этапе производства, здесь можно считать самым основным",
  "abouttext4": "Страсть и Mастерство",
  "contacts-us": " Контакты",
  "adress": "Адрес"


}
