{
  "langCode": "az",
  "homepage": "Ana seyfe",
  "about": "Haqqımızda",
  "contact": "Əlaqə",
  "products": "Məhsullar",
  "lido": "LIDO VODKA ",
  "lido1": " Lido araqı hər bir detalı ilə keyfiyyət standartıdır. İnnovasiyaları və çox əsrlik ənənələri birləşdirən unikal istehsal texnologiyaları sayəsində Lido araqının dadı özünə məxsus yumşaqlığını əldə edir.",
"mirvari1":"Şabranda becərilən Cabernet Sauvignon & Merlot üzümündən hazırlanmışdır. Şərab qara qarağat notları ilə hamar meyvə ətirli bənövşəyi-qırmızı rəngdədir. Qırmızı ət, salat və pendirə xidmət etmək tövsiyə olunur. Axın temperaturu 14°-16°",
  "goldshabran": "Gold Shabran series ",
  "goldshabran1": "Yalnız əl ilə yığılaraq və həcmi 600 litr olan oval barellərdə fermentasiya olunub, 3 ay ərzində 12,8 C° temperaturda saxlanılır . Bütün proseslər aşağı temperaturlu zirzəmidə baş verir ki, bu da şərabda meyvəli aromaların daha yaxşı saxlanmasına imkan verir.",
  "aylingold": "Aylin Gold / Aylin Silver ",
  "aylingold1": "Merit-Brand yerli ənənəvi əkinçilik fəaliyyətlərinə yeni nəfəs verdi, becərməni yenilədi və genişləndirdi və onu ekoloji əkinçilik üsullarına yönəltdi. Merit-Brand sizi qırmızı, ağ və ya qızılgül Şabran şərablarından birinin tıxacını açmağa, bir stəkan süzməyə və Ana Təbiətlə rəqsin zərif minuetinin nəticəsini dadmağa ruhlandırır.",
  "started":"Necə Başladıq",
  "abouttext1":"Merit Brand” MMC - ən son avadanlıq növləri ilə təchiz olunmuş müasir istehsalat müəssisəsidir. İngilis dilindən tərcümədə, Merit sözü ləyaqət, üstünlük, keyfiyyət deməkdir. Verilmiş ad, müəssisənin mahiyyətini, onun istehsalat qabiliyyətini, gücünü və yeniliklərdən istifadə etmək qabiliyyətindən ibarət olan xüsusiyyətləri tam əks etdirir. “Merit Brand” zavodu, 2007-ci ildə Azərbaycan Respublikasının Şabran qəsəbəsi, Böyük Qafqaz dağlarının ətəyində və Xəzər dənizinin sahilində yerləşən Uzun Boyat kəndinin ərazisində yaradılıb. Onun məskunlaşdığı yer təsadüfi seçilməmişdi çunki təbiət bu bölgəyə şərabçılıq ilə məşğul olmaq üçün məhsuldar torpaq və çox əlverişli iqlim şəraiti kimi tohvələr bəxş etmişdi.",
  "abouttext2":"Merit Brand zavodu, 2007-ci ildə Azərbaycan Respublikasının Şabran qəsəbəsi, Böyük Qafqaz dağlarının ətəyində və Xəzərdənizinin sahilində yerləşən Uzun Boyat kəndinin ərazisində yaradılıb. Onun məskunlaşdığı yer təsadüfi seçilməmişdi çunkitəbiət bu bölgəyə şərabçılıq ilə məşğul olmaq üçün məhsuldartorpaq və çox əlverişli iqlim şəraiti kimi tohvələr bəxşetmişdi.",
  "abouttext3":"Bizim zavodumuz həmçinin araq istehsalı ilə də məşğul olur. Buməqsədlə, zavod ərazisində bu günə texnoloji cəhətdən ənqabaqcıl avadanlıq ilə təchiz olunmuş xüsusi bina ayrılmışdır.Ukrayna və Kabardino-Balkariyadan dəvət olunmuş geniş təcrübəyə malik olan mütəxəssislər burada gedən bütün istehsalat  proseslərinə nəzarət yetirirlər. Reseptlərin əsasını yalnız  təbii mənşəli olan xammal təşkil edir. İstehsalda istifadə  edilən dağlıq mənbələrinin suları unikal və faydalı  xüsusiyyətlərə malikdir. Filtrasiya prosesi demək olar ki, araq  istehsalının hər bir mərhələsində istifadə edildiyi üçün, burada  ən əsas sayıla bilər",
  "abouttext4":"Ehtiras və Sənətkarlıq",
  "contacts-us":"Əlaqə",
  "adress":"Ünvan"

  
 

















}
