{
  "langCode": "en",
  "homepage": "Home",
  "about": "About us",
  "contact": "Contact",
  "products": "Products",
  "lido": "LIDO VODKA ",
  "lido1": "Vodka Lido is exquisite in every detail and is the standard of quality. Thanks to unique production technologies that combine innovation and centuries-old traditions, the taste of Lido vodka acquires its unique softness.",
"mirvari1":"Made from grape Cabernet Sauvignon & Merlot which is cultivated in a region of Shabran. Wine is violet-red color with smooth fruit aroma with notes of black currant. Recommended to serve red meat, salads & cheese. Flow temperature 14°-16°",
  "goldshabran": "Gold Shabran series ",
  "goldshabran1": "Harvested exclusively by hand. Fermentation in oval barrels with a volume of 600 liters at a temperature of 12.8 ° for 3 months. All processes take place in a cellar with a low temperature, which allows better preservation of fruity aromas in wine.",
  "aylingold": "Aylin Gold / Aylin Silver ",
  "aylingold1": "Aylin series is limited and premium wine series of merit-brand made from 5 and 6 wine grapes.Merit-Brand gave a new lease of life to the local traditional farming activities, renewing and expanding the cultivation and directing it towards organic farming methods. Merit-Brand inspires you to uncork a bottle of one of red, white or rose Shabran Wines, pour a glass and taste the outcome of the delicate minuet of dance with Mother Nature.",
  "started":"How we Started",
  "abouttext1":"Merit Brand LLC is a modern production enterprise equipped with the latest types of equipment. Translated from English, the word Merit means merit, advantage, quality. The given name fully reflects the essence of the enterprise, its production capacity, strength and the ability to use innovations. Merit Brand plant was established in 2007 in the Shabran settlement of the Republic of Azerbaijan, Uzun Boyat village, located at the foot of the Great Caucasus Mountains and on the coast of the Caspian Sea. The place where he settled was not chosen by chance, because nature has gifted this region with fertile soil and very favorable climatic conditions for winemaking.",
  "abouttext2":"Merit Brand plant, Republic of Azerbaijan in 2007Shabran settlement, at the foot of the Great Caucasus Mountains and the Caspian Seain the territory of the village of Uzun Boyat, located on the coast of the seasearched. Because his place of residence was not chosen by chancenature is fertile for winemaking in this regionsoil and very favorable climatic conditions like seedshad done",
  "abouttext3":"Our plant also produces vodka. This in order to be the most technologically advanced in the plant area  a special building equipped with advanced equipment is allocated.  Invited from Ukraine and Kabardino-Balkaria to extensive experience  All the production that goes on here are experts  control their processes. The basis of the recipes only  raw materials of natural origin. Use in production The waters of the mountainous sources are unique and useful  has features. The filtration process is almost vodka  as it is used at every stage of production, here  can be considered the most basic",
  "abouttext4":"Passion & Craftmanship",
  "contacts-us":"Contacts us",
  "adress":"Adress"


















}
